"""работа с оператором принт , строками"""
print("привет мир")
print("привет мир")
print("привет мир")
print(""" fhfkff
      fllfjfj
      hdkdhkdh
      dkkddk""") # текст , заключенный в тройные кавычки может содержать сколько угодно строчек и отобразится
""" и отобразится как и написал в операторе принт"""
"""использование \n"""
print ("привет\nпривет\nпри\nве\nт") # \n -управляющий символ осуществляет перенос на следующую строчку

""" использование упарвляющего символа t"""
print("\tпривет\tпривет\tпривет") # \t табуляция в 4 пробела

"""текст в кавычках"""
print('"приветище"') # вывод текста в кавычках